alacritty
arandr
bat
blueman
bluez
brave-bin
bspwm
choose-rust-git
clipmenu
cronie
ctags
curlie
direnv
discord
dmenu
docker
duf
dust
exa
fd
feh
firefox
flite
foliate
fzf
gawk
gimp
git-delta
gotop-bin
gping
jq
julia
keyd-git
man-db
man-pages
megasync-bin
mplayer
neovim
nerd-fonts-hack
nerd-fonts-noto
newsboat
nnn
openssh
otf-nerd-fonts-fira-code
pass
picom-ibhagwan-git
polybar-git
procs
pyenv
python-black
python-isort
python-pipenv
python-pynvim
redshift
reflector
ripgrep
rsync
rust
scrot
so-git
starship
stow
sxhkd
tealdeer
thermald
transmission-gtk
ttf-iosevka-nerd
typespeed
ufw
unclutter
unzip
urxvt-perls
vlc
wget
zathura
zathura-djvu
zathura-pdf-mupdf
zoxide
zsh
zsh-autocomplete-git
zsh-syntax-highlighting
